{
    "items": [
        {
            "id": 186574,
            "author": {
                "id": 1058214,
                "nick": "jjzbmr",
                "sign": "",
                "avatar": "https:\/\/avatar.linovel.net\/data\/0\/0.jpg",
                "flag": 0,
                "level": 1,
                "medal": null
            },
            "content": "国庆快乐～最后一天。\n应召邀请所以特地来给魔女人偶写一篇书评，毕竟不管怎么说也实在是太可怜了x\n虽然说是这样，但毕竟个人是第一次写这种东西，所以就请见谅吧。\n嘛，这里是第四章后记中提到的绿皮火车【划掉】，总之，就先从最初的开始讲起吧。\n《魔女人偶》算是一篇比较常规的公路性质的小说，从一名名叫汀娜的在这个中魔世界中普通到再普通不过，刚刚好能混口饭吃的业务员【？】少女的调职后邂逅名为莉莉娅娜的无垢而意外的色气【划掉】的强大魔女和她的同伴人偶爱丽丝开始。\n在一些相对日常的平和事件之后，以汀娜被人埋下影魔【嗯——奈文摩尔。】之种和邪教徒从火山之中召唤出的古龙开始逐渐的将整个故事拉开帷幕，也让我们领略到了莉莉娅娜和爱丽丝这一对搭档的实力和人脉力量的一部分。\n随后在经典的悲剧结局之下，汀娜恋恋不舍的和莉莉娅娜在灰烬雨的车站下吻别，要是这不是一个长篇小说可能故事就到这里便会戛然而止了\n随后以父母丢下女儿独自去旅行为契机【当初我从中国的另一端回到机场得到自己回家没有晚饭的消息时我也想再买张票回去】，汀娜抓住了机会来到麦星城和莉莉娅娜重逢，在那里接受了条件后与其正式的成为旅伴开始在这片土地上随之一起遨游，遇见各种各样的人，事，景，其中不乏也有莉莉娅娜和爱丽丝那神秘的过去和进行旅行的理由。\n总而言之，《魔女人偶》是一篇注重于场景刻画和角色描写的【虽然作者每天的日常几乎都在担心有没有写好】清新向慢热型长篇公路小说【另外就是在思考怎么减少篇幅】，很容易就可以看出笔者在进行书写过程中的想法只不过是想讲出一个好的故事罢了。\n在一路上以汀娜为主视角，看过了许多会令人褒贬不一的情节，例如为了保护一匹小马将一位婴儿间接性害死的小孩，为了遵守祖辈的习俗毅然决然仆入完全没有必要的死亡中的村民，还有艾的父亲以及圣堂教会一行人的所作所为。\n正因为每位读者都有自己思考的权利，没有绝对的对错，也没有绝对的黑暗与圣光【只有，力量！】，所以在此并不仔细做出评价，但必须要说的是这些情节都很好的安排出了足够的矛盾点和冲突点，将复数角色的立场和观念刻画描写的淋漓尽致，有血有肉。\n另外除了主角一行人，作者也非常细心的刻画出了许多位配角以及她们的cp，因为笔者的爱好所以这里特此举出一些例子。比如最初的艾丽芙x汀娜，就目前来讲，可能艾丽芙是除去父母之外对汀娜最亲切友好的人了，而且还有上司＋隐性百合属性！随后是法师塔中的炎魔与学徒，不管怎么看都很甜好不好嘛，还有就是在血魔【为了和谐双子】出现的那一节中的两人【隔壁茶会：啊？】和那位打算用作弊通过考试的异国公主与护卫～另外对于血魔一节中那两人的话详细可以去看作者的另一本书，同世界观，而且没有意外的话据说在第五章会出现更多的联动——顺便再吐槽一下汀娜自带的偶遇公主属性。说起来除去某位魔法学徒向莉莉娅娜支付的一夜代价后在三章结尾三人饮酒庆祝之后的事完全可以当做另一个让人浮想联翩的素材。\n当然除了这些美妙的风景和精彩或是日常的情节之外，本文中存在的另一个主题便是身为普通人的汀娜与身为不老不死魔女的单方面苦恋。\n一位连最基础的魔法都不会的，最多只能存在一百年的普通人类，和一位不老不死，世界上排的上名的宝物持有者之一之间的差距\n有多大？\n之若是蜉蝣与人的区别，就算是它有再多的真情实意，你也有再多的趣事秘术\n但时间总会冲走这一切。\n吸血女王和海妖的故事都在暗喻着这段感情的走向与终结，也在无时不刻的敲打着汀娜的内心，抛除汀娜父母能不能接受自己的女儿将会和一位可爱的同性【我觉得她父母肯定会】结为连理，共度一生【汀娜意义】，至于续香火的事情嘛……莉莉娅娜总会有办法，毕竟她后六席的那位可是一个futa【重点错，另外吐槽一下隔壁文失踪已久的两位诅咒之子】。\n而且还有两位同是人类前辈的前车之鉴导致了汀娜就算莉莉娅娜被吸血女王亲【这个打不过】到艾的告白求婚除了吃醋和不甘心以及白之外【你知道吗，你们家女儿现在头顶发绿脸色发白】仍然没有太大的动作。\n如果说导致这样的情况只是汀娜作为一位情窦初开的少女无法消化掉这样庞大的信息量与超展开，不能冲破世俗和观念的隔阂的话，那莉莉娅娜是怎么想的呢？\n莉莉娅娜没有对汀娜没有过一丁点的动情吗？莉莉娅娜为什么不接受艾的求婚呢？\n不是没有，而是，不敢有。\n几乎每个长生种都是这样，最初的前三段感情结束之后，除去那些过于没心没肺的之外，应该都会有意无意的收敛起自己的内心吧。\n莉莉娅娜已经活了多久呢？与她一起共同旅行过的同伴可能比汀娜的年龄可能都要多个两三倍，其中又诞生过多少段感情就更不用说了。\n那些记忆，那些过往，往往都会成为一个生命的负担。\n就算一个人有再多的负担可以倾泻给一只蜉蝣，有再多的痛苦和甜蜜可以与之分享。但待到蜉蝣逝去之际，只不过是将身上的负担又增添了一处罢了。\n应该没有任何一个长生种愿意用不到一百年的幸福时光换来直到永恒的寂寞悲凉，随时都有可能会把自己浸泡入那片回忆的海，想着那些过去的，她还在的时光后，泪怎可能不落下来。\n曾有人问过我，“你一直在追求永恒，但那不寂寞吗”。\n我回答道“我会背着那些所有人的记忆活下去，直到再也走不动为止。”\n可谁能确定自己能够走多久呢？还是会一直生活在回忆当中呢？\n汀娜不愿意让莉莉娅娜得到这样的未来，莉莉娅娜也不会如此轻易的投入自己的真心实感。在一个人成为自己生命中另一半的支柱时，等到失去她的时候又会怎么样……\n恐怕那需要绝对大的勇气和觉悟。\n那得足够越过生死的平行线，重新由自己撑起她曾经所支撑过的那部分。\n就像是一位年幼的巨龙倾心于注定短命的少女，就像是瑞兹将世界符文托付于布兰德。\n假如汀娜真的可以得到莉莉娅娜的真爱，那最低的前提是她不能以人类的身份站在莉莉娅娜的身边。\n所以这就是为什么至今陪伴着她的只有爱丽丝。\n长生种和短生种的爱恋终将是甜蜜而苦涩的，也这是为何那么多的人执着于寿命论的虐文。\n等到对方，乃至对方留下的子嗣，甚至子嗣的子嗣都在自己的注视下离开自己的时候……谁又能冷静呢？\n一个生命在最后一个热爱自己的人都离开的时候便会彻底失去曾经存在的意义。\n所以呢……大概从目前来讲的话，大概对于还是人类的汀娜来说最好的结局便是向艾求婚与其白头偕老吧。\n大概想说的就是这么多，括号之类比较多加之言语零碎还请见谅。\n最后就祝愿那悠久的月光能够永远照耀着万物生灵，期待着第五章的故事吧。最后，容我献上一个为魔女人偶制作的渣改词【还是叫填词来着？】无毒，内附原曲，请安心食用。链接:https:\/\/pan.baidu.com\/s\/1FrIOjgRRf2hGW8C8YxWHkg 密码:1zac\n我是绿皮火车【划掉】，我们下次再见——吧？\n",
            "like": 42,
            "liked": false,
            "apply": 1,
            "date": 1538915928,
            "topped": 1,
            "review": 3,
            "replies": {
                "items": [
                    {
                        "id": 190361,
                        "author": {
                            "id": 1013003,
                            "nick": "轻之文库书评组",
                            "sign": "永远的16岁！",
                            "avatar": "https:\/\/avatar.linovel.net\/data\/1013\/1013003.jpg!min140jpg",
                            "flag": 0,
                            "level": 1,
                            "medal": null
                        },
                        "content": "您的书评已经被评为第一届“帽子精”杯优秀书评啦，感谢您为作品安利做出的一份贡献~",
                        "like": 3,
                        "liked": false,
                        "apply": 1,
                        "date": 1540552902,
                        "floor": 1
                    },
                    {
                        "id": 190511,
                        "author": {
                            "id": 1058214,
                            "nick": "jjzbmr",
                            "sign": "",
                            "avatar": "https:\/\/avatar.linovel.net\/data\/0\/0.jpg",
                            "flag": 0,
                            "level": 1,
                            "medal": null
                        },
                        "content": "[萌新颜]诶！突然的获奖有点不知所措【】总，总之十分感谢书评组的肯定以及阅读，献丑了。",
                        "like": 2,
                        "liked": false,
                        "apply": 1,
                        "date": 1540623989,
                        "floor": 2,
                        "replyFrom": {
                            "id": 190361,
                            "uid": 1013003,
                            "floor": 1,
                            "nick": "轻之文库书评组"
                        }
                    },
                    {
                        "id": 225797,
                        "author": {
                            "id": 1117224,
                            "nick": "遥久之雨灬源",
                            "sign": "",
                            "avatar": "https:\/\/avatar.linovel.net\/1117\/1117224_1555344540.jpg!min140jpg",
                            "flag": 0,
                            "level": 1,
                            "medal": null
                        },
                        "content": "瑞兹 布兰德 哈哈哈",
                        "like": 0,
                        "liked": false,
                        "apply": 1,
                        "date": 1554616374,
                        "floor": 3
                    }
                ],
                "count": 10
            }
        },
        {
            "id": 109880,
            "author": {
                "id": 1052942,
                "nick": "Shinoyuu",
                "sign": "死神の肩越しに永远をみる。",
                "avatar": "https:\/\/avatar.linovel.net\/1052\/1052942_1498455020.jpg!min140jpg",
                "flag": 0,
                "level": 2,
                "medal": null
            },
            "content": "新年快乐。\n这里是虚子，也就是极夜常提的那位魔女小姐，挑在元旦写书评似乎也不坏……没想到人生的第一篇和第二篇长评都给极夜了。\n以前的缺点有没有补上呢？是不是有做的比以前好的地方呢？……看之前我还这么想着，结果完全超出了预料。\n简单地说，是个发生在奇幻世界的普通人遭遇魔女的故事。被一调遣书扔到了谁都不愿意去的古堡，负责做名誉冒险者的联络员——之后经历了许许多多的事，还被魔女小姐莉莉娅娜迷得神魂颠倒。\n难得的，既不是因为剧情，也不是因为人设……这个故事让我产生的惊艳感到底是从哪里来的呢？我就在想着这样的事，一点一点地读了下去。说起来，一口气看完第一卷的时候发现已经是凌晨五点钟，身体也好精神也好都有些吃不消啦，还多多少少被打击到了。\n一开始，我以为“世界感”就是我对这本小说产生惊艳感的来源。并不是拉出简单的布景，摆放上合适的人物，让她们对话互动——冒险者协会也好，盐沙城也好，哪怕是只出现短短一幕的汀娜的家，都像是真实存在的地方。世界并不仅有一方舞台大小，故事外面也有着许许多多的场景……说实话，真的真的很让人着迷。\n“如果知道这里是哪里，世界就会变得很小了。不知道才好呢。”\n但我知道不止这样……并没有那么简单。我以前就很喜欢极夜的作品，也知道她的文字里有些遗憾——想要把一切都描述清楚，想要把每件事都讲得明白，结果失去了留白的透明感，也因为事无巨细的描写，所以失去了几个明亮鲜艳的场景。\n我第一次发现，这本小说已经不再是这样的时候，是汀娜，莉莉娅娜和爱丽丝来到红树林的时候。清澈平静，能没过脚踝的水面，沉在水底的被泡烂的微红淤泥，魔女小姐赤着脚站在水面上，透过树影的阳光泼洒下来——\n我把手机的屏幕关掉，侧躺在床上沉默了很久。明明是很平凡的场景，说不定是我的某一面太过感性了吧。\n但是……但是也不止吧，还远远不够。到底是因为以前极夜没有提过人类的感情，还是突然想起还有这么回事呢。紧紧握住喜欢的人的手，在祭典中跳入冰凉的海水——视线下方是银白的沙粒，抬起头就能看见被光芒照透的澄澈明亮的海水。\n……看到这里的时候，好像被汀娜的感情传染了一样。心脏剧烈地跳动，指缝间流过海水……真好啊，简直就像是烟花绽放的时候，喜欢的人侧过脸来对着你笑一样。我真喜欢这段剧情，如果让我选出最喜欢的那段的话，一定就是这段没错了。即使和火雨如同末日般落下，莉莉娅娜张开光翼在空中飞行，面对熔岩的巨龙相比——我都要更喜欢这里。\n……不，也许这也很难说。\n因为汀娜那样子抱住魔女小姐，告诉她——如果我真的是因为魅惑而喜欢上你的话，那我一定会把你拦住，想尽办法也要跟你一起走，绝对不会拒绝的时候，我也没办法轻易翻过页呢。\n对吧？汀娜拒绝了魔女小姐，然后告诉对方自己才不是简单地被魅惑了。虽然她说这是又可笑，又幼稚，又任性的理由，但是我觉得没有错……如果是被魅惑而不是普通的喜欢上的话，那一定不会拒绝魔女小姐的邀请。\n正因为喜欢，所以才会拒绝……不，如果更喜欢的话，说不定又不会拒绝吧？到底是喜欢还是不喜欢呢？候车室的车顶就这么持续落着灰雨，汀娜就和笨蛋一样抱着魔女小姐……真是个笨蛋呢。\n但是笨蛋真可爱。正因为汀娜是普通人，所以我觉得有时候，她比莉莉娅娜都要有魅力。尽管汀娜也是个抱有异常的对生命的偏执，渐渐发生了扭曲的人……但这样的她却更有“凡物”的感觉呢。说起来，是不是因为汀娜是凡人，所以才更有趣呢？只是坐在冒险者协会里战战兢兢的工作，看着冒险者和闲人们来来回回，从间接的视角得知正在天翻地覆的城市里的一切。不直接参与也有不直接参与的浪漫，我从未想过这种描写方式也能这么有趣……真好啊。\n不知不觉到最后了……我光是说自己喜欢的地方，完全忘了这应该是书评。世界感也好，感情也好，场景也好，我最后发现自己已经输了。如果一定要说出意见的话，也许让剧情更曲折一点会更好？\n……不，还是算了吧，画蛇添足，多此一举……精彩不就好了吗。\n对了，明明是能写出那么好的作品的人，后记却说的语无伦次的……\n真是个笨拙的孩子啊。（笑）\n\n\n2018-1-1\n虚子\n\n\n\n",
            "like": 44,
            "liked": false,
            "apply": 1,
            "date": 1514737750,
            "topped": 1,
            "review": 0,
            "replies": {
                "items": [
                    {
                        "id": 147662,
                        "author": {
                            "id": 1071075,
                            "nick": "幸若羽琪",
                            "sign": "",
                            "avatar": "https:\/\/avatar.linovel.net\/1071\/1071075_1529797359.jpg!min140jpg",
                            "flag": 0,
                            "level": 1,
                            "medal": null
                        },
                        "content": "厉害了，大神，6啊",
                        "like": 0,
                        "liked": false,
                        "apply": 1,
                        "date": 1522216232,
                        "floor": 1
                    },
                    {
                        "id": 225798,
                        "author": {
                            "id": 1117224,
                            "nick": "遥久之雨灬源",
                            "sign": "",
                            "avatar": "https:\/\/avatar.linovel.net\/1117\/1117224_1555344540.jpg!min140jpg",
                            "flag": 0,
                            "level": 1,
                            "medal": null
                        },
                        "content": "虚子和极夜是什么关系啊？",
                        "like": 2,
                        "liked": false,
                        "apply": 1,
                        "date": 1554616467,
                        "floor": 2
                    },
                    {
                        "id": 307507,
                        "author": {
                            "id": 1055358,
                            "nick": "Neinschnee",
                            "sign": "She kisses me with her pain, asking for its return in contract",
                            "avatar": "https:\/\/avatar.linovel.net\/1055\/1055358_1624213603.jpg!min140jpg",
                            "flag": 0,
                            "level": 2,
                            "medal": null
                        },
                        "content": "虚虚的女性朋友又增加了.jpg",
                        "like": 1,
                        "liked": false,
                        "apply": 1,
                        "date": 1581434712,
                        "floor": 3
                    }
                ],
                "count": 3
            }
        },
        {
            "id": 383782,
            "author": {
                "id": 1095525,
                "nick": "绵羊衍生物",
                "sign": "",
                "avatar": "https:\/\/avatar.linovel.net\/data\/0\/0.jpg",
                "flag": 0,
                "level": 1,
                "medal": null
            },
            "content": "第一卷第七章里面写的“波及范围超过一千平方米的魔法全部认定为为对城级别的极大魔法或者禁咒”未免也太奇怪了吧？一千平米不就仅仅是边长33米的矩形吗？",
            "like": 0,
            "liked": false,
            "apply": 1,
            "date": 1690598722,
            "topped": -1,
            "review": 0,
            "replies": {
                "items": [
                    {
                        "id": 383924,
                        "author": {
                            "id": 1232205,
                            "nick": "源神",
                            "sign": " ",
                            "avatar": "https:\/\/avatar.linovel.net\/1232\/1232205_1609425539.jpg!min140jpg",
                            "flag": 0,
                            "level": 3,
                            "medal": null
                        },
                        "content": "【评论审核中】",
                        "like": 0,
                        "liked": false,
                        "apply": 0,
                        "date": 1694800261,
                        "floor": 1
                    }
                ],
                "count": 1
            }
        },
        {
            "id": 382482,
            "author": {
                "id": 1360833,
                "nick": "那就让樱随风飘落吧_",
                "sign": "",
                "avatar": "https:\/\/avatar.linovel.net\/1360\/1360833_1669871557.jpg!min140jpg",
                "flag": 0,
                "level": 1,
                "medal": null
            },
            "content": "这本书断更了吗？还是转站了？",
            "like": 1,
            "liked": false,
            "apply": 1,
            "date": 1670093882,
            "topped": -1,
            "review": 0,
            "replies": {
                "items": [],
                "count": 0
            }
        },
        {
            "id": 381078,
            "author": {
                "id": 1347680,
                "nick": "ph_4ea62ed8c361f217",
                "sign": "",
                "avatar": "https:\/\/avatar.linovel.net\/data\/0\/0.jpg",
                "flag": 0,
                "level": 1,
                "medal": null
            },
            "content": "其实，不必拘泥于汀娜和莉莉娅娜走到一起这一结局吧。",
            "like": 0,
            "liked": false,
            "apply": 1,
            "date": 1660583011,
            "topped": -1,
            "review": 0,
            "replies": {
                "items": [],
                "count": 0
            }
        },
        {
            "id": 377965,
            "author": {
                "id": 1319748,
                "nick": "DerKorb",
                "sign": "",
                "avatar": "https:\/\/avatar.linovel.net\/1319\/1319748_1644910785.jpg!min140jpg",
                "flag": 0,
                "level": 2,
                "medal": null
            },
            "content": "第六卷ep10。。。什么叫做绝望啊汀娜[捂脸]",
            "like": 1,
            "liked": false,
            "apply": 1,
            "date": 1648048360,
            "topped": -1,
            "review": 0,
            "replies": {
                "items": [],
                "count": 0
            }
        },
        {
            "id": 377646,
            "author": {
                "id": 1319748,
                "nick": "DerKorb",
                "sign": "",
                "avatar": "https:\/\/avatar.linovel.net\/1319\/1319748_1644910785.jpg!min140jpg",
                "flag": 0,
                "level": 2,
                "medal": null
            },
            "content": "记得先看Part1再来看这个Part2……至于为什么……你看了Part1就知道了……\n\nPart2\n\n\n# 小说的明线暗线与大致结构\n\n在我看来，这本小说有两条线索贯穿了全书：\n\n- 明线：莉莉娅娜与爱丽丝追寻“我是谁？我从哪里来？我到哪里去？”的永恒问题的答案\n- 暗线：汀娜对于莉莉娅娜的拯救，莉莉娅娜补全人类情感的过程\n\n如果这样子分别的话，我们可以对几卷书做一个大致的区分：**第一卷**引入故事。**第二卷**初步展示莉莉娅娜与汀娜的人物形象与最初爱情的发展。**第三卷**明线放缓而暗线加速，汀娜在艾的助攻下终于直面问题本身，也就是因为明线的放缓所以才导致第三卷剧情看似略显混乱。**第四卷**则是揭开了莉莉娅娜过往的一角。**第五卷**暗线推进，同时显示莉莉娅娜与普通人的不同之处。**第六卷**与**第七卷**则是推进主线，有没有同时推动暗线不知道……*（ps：毕竟我目前只看完了第四卷……）*\n\n其实吧，我觉得这本轻小说不可避免地要带上点哲学要素，毕竟你明面上是对“我是谁？我从哪里来？我到哪里去？”的永恒问题的追寻，暗地里是人类短命的永恒的悲哀，这两个都是非常大的哲学问题，如果避开这两个问题不谈，我是会感觉有缺憾的，不过你要说一本轻小说给出一个比较完备的答案也不现实，必然会有着很多漏洞，或许浅尝辄止是个不错的方式。\n\n# 关于不敢爱的一点想法\n\n长生种与短命种的爱情最大的困难就是在短命种死后留给长生种的永恒的悲哀与叹惋，正是这种无可避免的悲哀，让长生种不敢倾注所有，我想对这个问题给出一个或许比较理想化的答案：\n\n我认为，真正美丽而动人纯净的爱情，在爱人死后留下的，决不会只是无限的悲哀，悲哀固然有，但这悲哀只是所有遗产中的一小部分，纯粹的爱情留下的更多是相爱时的美好回忆，因为爱不是负担而是祝福，不是“我死了你要一直记住我”的诅咒而是“你若安好，便是我的幸福”的祝福，这种祝福并不会让你为不可避免的别离而悲恸，而只会让你为终将到来的离别和未来的日子举杯，你所知道的并不是过去美好的消失，而是我知道有个人曾经陪着我度过了最美好的一段时光，无论生死与否，他总是会为我的幸福而同样幸福，这种爱情不会让人悲伤禁锢于过往，而是会让人专注于当下和未来，这种爱情不但会给人以存在时莫大的幸福，更会给人以消失后继续前行的勇气，有时，记忆的醇香足以令人在无限的时光感到莫大的温暖与安慰，这种爱情，只需1次，过犹不及。\n\n就好比各位的童年，你想到童年的第一感觉绝对不会是我再也不会回到童年的快乐，而是我曾经有过一段快乐的时光，我知道我曾经的快乐与幸福是切实存在过的，而那会给你面对生活困境的勇气与希望。\n\n我更倾向于莉莉娅娜没有体验过这种爱而不是已经体验过这种爱然后在千年的时光中被对爱人的思念折磨而丧失了爱的勇气，莉莉娅娜早年就在黑暗的阴谋中，没有机会体验人类的爱情，直到精灵把她洗白，但是这时她的爱情观已经变成了精灵的爱情观，她仍然没有机会体验人类的爱情，而汀娜或许就是她唯一的机会。\n\n# 小说后续剧情的发展与完美结局的探讨\n\n完美结局很难，难到我根本想不出有任何办法打破莉莉娅娜的牢笼，给汀娜一条希望的路，可能是因为太可怜汀娜了，我看完第三卷的之后2天都是在无助中度过的，我真的想不出如何在兼顾剧情合理性与剧情长度的情况下使汀娜站到魔女的身边，或许是因为太过生气而不忍放下，我最终还是找到了一条或许没有那么完美甚至有很大问题的，同时也或许不那么符合轻小说定位的亮光，若有不满之处欢迎讨论。\n\n所谓不破不立，破而后立。天将降大任于是人也，必先苦其心志，劳其筋骨，饿其体肤，空乏其身，行拂乱其所为，所以动心忍性，曾益其所不能。既然汀娜已经这么惨了，那我们何不把她虐得再惨一点？我相信人类的意志与情感可以摇动另一个人，也可以震撼世上任何东西？既然已经有了小女孩的前车之鉴？又是沙漠三部曲的最后一卷，危机总是危险与机遇并存？或许短暂的离别能够成就一切改变的契机？\n\n我不知道，我认为我的这一丝亮光实践起来存在着很大的困难，一个不小心就会导致情节失去合理性，或者变成龙傲天式的爽文，但是这是我唯一能够想出来的汀娜平等地站在莉莉娅娜身边的办法了……就真的很无助，很绝望……\n\n# 结语\n\n乱七八糟说了一大堆……各位敬请批评指正……就这样吧\n\n*（ps：暂时格式还没有跟上，等有空了再加上把，当然如果你不放到typora里去看是没有什么区别的……希望我不要鸽掉了……） *\n\n# 后话\n\n上面都是我看完第三卷的时候写的，这几天看到了第六卷开头，感觉作者还是写了很多伏笔或者隐喻的，可能过几天写个第五卷的分析吧（挖坑ing……）\/hanx",
            "like": 3,
            "liked": false,
            "apply": 1,
            "date": 1647080670,
            "topped": -1,
            "review": 1,
            "replies": {
                "items": [
                    {
                        "id": 377647,
                        "author": {
                            "id": 1319748,
                            "nick": "DerKorb",
                            "sign": "",
                            "avatar": "https:\/\/avatar.linovel.net\/1319\/1319748_1644910785.jpg!min140jpg",
                            "flag": 0,
                            "level": 2,
                            "medal": null
                        },
                        "content": "又看了一遍……果然……写得好乱……[迷之沉默][迷之沉默]",
                        "like": 0,
                        "liked": false,
                        "apply": 1,
                        "date": 1647080955,
                        "floor": 1
                    }
                ],
                "count": 1
            }
        },
        {
            "id": 377645,
            "author": {
                "id": 1319748,
                "nick": "DerKorb",
                "sign": "",
                "avatar": "https:\/\/avatar.linovel.net\/1319\/1319748_1644910785.jpg!min140jpg",
                "flag": 0,
                "level": 2,
                "medal": null
            },
            "content": "有点小无语……好像我书评太长了反而发不出来？？？但是不知道为啥跳出来总是书评长度不足200字……\n\nPart 1\n\n*（前前排提醒：如果你会用typora或者tex的话建议复制黏贴一下，阅读体验会好一点）*\n\n*（前排提醒：有剧透，建议看完第三卷再来看。纯属个人观点，不喜勿喷，欢迎批评指正）*\n\n作品5颗星，作者3颗，给可怜的汀娜2颗，看得我胃疼……\n\n看第一卷时：\n\n&gt; 嗯，好，轻小说的正常展开\n&gt;\n&gt; 看第二卷时：\n\n&gt;啊？作者你在写啥啊？轻小说里加入这么多哲学要素真的好吗？\n&gt;\n&gt;愚昧与无知，私力救济，文明与野蛮的区分，宿命选择或选择宿命，电车难题，何为亲人，人而为人的理由……\n&gt;\n&gt;总之就是一大堆问题……根本不敢深思，想想就头大……\n&gt;\n&gt;不过处理得还算不错，并没有崩盘，算合格吧\n\n看第三卷时：\n\n&gt;好啊，千塔之城，作者应该要开始发糖了吧，甜蜜的生活近在眼……甜蜜……你谁啊？……什么情况？？……啊？？？……我tm……我生气了！！\n\n看第三卷时的感受是真的记忆犹新……太胃疼了……既然作者你第二卷都这么哲学了，那我们就来~~哲学地~~分析分析第三卷~~（生气）~~：\n\n# 汀娜痛苦的来源\n\n首先我们来考虑一下为什么汀娜在第三卷中会有着即使在轻小说的文笔下仍然让我感受到的溢出纸面的痛苦，即探究一下**汀娜痛苦的来源**，在我看来就是**汀娜和莉莉娅娜爱情中存在的的极大的不平等**，正是这种不平等，让汀娜难以接受，难以以平等的姿态对待莉莉娅娜，纵使她知道就算不成为魔法师也可以待在莉莉娅娜身边，却仍然坚定地追求成为一个魔法师。这种不平等我分为**4个层面**：\n\n- 身份地位的不平等\n- 能力上的不平等\n- 阅历上的不平等\n- 彼此在心中地位上的不平等以及追求目标的不平等\n\n前三个没什么好说的，毕竟年龄差距摆在这里，**第四个**是最为特殊的，而这或许就是这部小说的突破口。事实上这4个不平等并非独立存在，而是**互为表里、互为因果**，不可能只消灭一个不平等而不管其他不平等，也就是说要同时在4个不平等上进行努力，而这也是汀娜难以走出困局的原因之一。\n\n我们首先来探讨一下汀娜对于莉莉娅娜的追求。汀娜对于莉莉娅娜的追求必然是**“世俗式”的爱情**，她寻求的不是简单的肉体关系或简单的依赖关系，也不是莉莉娅娜给予每个旅伴的**慰藉式的爱情**，而是渴望莉莉娅娜以世俗人的方式平等地给予的**“世俗式”的爱情**，故而汀娜不能接受莉莉娅娜的种种行为。而莉莉娅娜对于汀娜的感情只是“想让好的东西多一点“的**精灵的爱情观**，在我看来，**精灵的爱情观**是人类爱情的**极度简化**，类似于**利用爱而非享受爱**，其本质与人类爱情有着十分巨大的差别，其导致的直接后果就是莉莉娅娜不能理解汀娜对她的爱情，不知道如何回应汀娜对她的爱情。而当两个不理解相碰撞的时候，便产生了第三卷中的痛苦、悲哀、失落等情感，而这或许也碰撞出了希望的火花。\n\n这4种爱情上的不平等所导致的是莉莉娅娜在爱情中占据着**绝对的主动**，汀娜只能**部分主动或者被动接受**，在第4卷开头我们看到，汀娜拒绝了莉莉娅娜的“一起去房间里继续喝”邀请，在我看来，这是因为莉莉娅娜**近乎霸道的主动**，给汀娜带来了痛苦与不解，故而会**本能地**拒绝这“千载难逢的机会“。或许”放下”能让汀娜得到和艾等同甚至**超越**艾的莉莉娅娜的爱，但汀娜却选择在不可逾越的天堑前苦苦追求，这也是汀娜最让人痛心之处，也是汀娜的不平凡之处，更是汀娜或者人类的伟大之处。*（事实上我相信如果是各位来选择（包括我也是），你们不会如汀娜一般苦苦追寻，而是享受近在眼前的莉莉娅娜的爱，而这也就是汀娜的不平凡之处）*\n\n如何**合理地**消除这些不平等从而达到一个完美结局是很难的问题，一夜变为龙傲天，什么努力都不需要做出的情节自然不可取，但是仅凭汀娜想要让她自己跨过天堑也是不现实与不合理的，想要改变莉莉娅娜也是不可能的，在上千年的时光中莉莉娅娜已经形成了坚固的世界观与人生观，再加上巨大的实力差距，导致莉莉娅娜无法做出也不可能主动做出任何改变，而这就是汀娜所面临的困境与她痛苦的根源，汀娜所处的是一个密不透风的牢笼，没有任何的缝隙，甚至连光也透不进来，如果想要达到完美结局，不论对于汀娜还是对于作者来说都是个十分艰巨的挑战，如果处理不好的话这个故事可能只能成为一个遗憾而哀愁的单恋。*当然，轻小说要求不能这么高，囫囵吞枣地结束也不是不可能*\n\n与魔女小姐只差了一个字的人曾说：“每一个人的行为，不仅受着外界的强迫，而且还要适应内心的必然。”魔女绝对的力量与权威就是外界的强迫，汀娜内心的渴望则是内心的必然，在这两者冲突的时候，或许就是一切改变的开始，只需要在闭合的牢笼上撕开一个**微小的缺口**，就足以产生**影响巨大的后果**。\n\n# 人物与人物关系的简要分析\n\n在这本书里有着其他几种类型的与莉莉娅娜的关系。**六元素精灵**对于莉莉娅娜的“爱“只是因为契约的原因，她们拥有不是爱而是**孩童式的喜欢**~~（不过u1s1，这里的描写我真的……就挺无语的……第一次看到”我们作为生命体太过纯粹，每次被莉莉公主拥抱，都感觉灵魂好像被幸福填满，脑袋都要坏掉一样……“的时候想到了些不好的东西，然后对于莉莉娅娜的印象急转直下的说……）。**爱丽丝**是目前为止唯一一个真正进入了莉莉娅娜的内心，得到莉莉娅娜真心的角色，是莉莉娅娜**唯一的朋友**。**艾**对于莉莉娅娜的爱慕代表着莉莉娅娜旅途中**绝大多数人**对于莉莉娅娜的感情，她们追求莉莉娅娜，但是在**天堑一般的差距**面前选择了**顺从**而非**反抗**，或许可以称之为**简单的爱情**，关于艾在这本书里的作用或许是与汀娜形成对比，同时用艾把汀娜推到悬崖的边缘，迫使汀娜做出抉择，让汀娜在悬崖的边缘认识自己。\n\n首先来看看**莉莉娅娜**。莉莉娅娜是个十分**纯粹单纯**的角色，她“从小就被卷入肮脏阴谋的旋涡，身上沾满了污秽与黑暗，直到精灵的教育才把她洗白”，故而她没有接受过人类感情的教育，她对于人类感情的精华”爱“处于**茫然无知**的状态，在先前旅途中遇到的旅伴都不会强求莉莉娅娜理解人类的爱，或是因为差距过于巨大而主动放弃了追求，汀娜是莉莉娅娜与爱丽丝在上千年的旅途中**唯一一个普通人**，她对于**“世俗式”的爱情“**有着坚定的追求，即使在面对差距的天堑时也不曾放弃，而这或许就是汀娜作为一个平凡人与莉莉娅娜不平凡的旅伴相比的不平凡之处，或许这也是莉莉娅娜进入人类感情大门的唯一的一个机会。在我看来，莉莉娅娜对于“爱“的无知是**令人同情**的，甚至是**令人可怜的、可悲的**，人类情感的很大一部分或者说根源就是爱，当你不懂得爱的时候，你必然不懂得其他很多人类的情感，当你不懂的很多人类的情感的时候，你看待这个世界的方式是有多么的无趣与单调，而这或许就是莉莉娅娜亘古不变的平静的原因，或许也是她生存了上千年所**不得不做出的选择**，毕竟上千年的异化无论对于一个人来说，还是对于一个魔女来说都是恐怖的。同时莉莉娅娜还是一个十分具有魅力的角色，她的**强大、纯净、秘密、始终如一的追求、亘古不变的平静**等特点赋予了这个角色巨大的魅力，其他的不说，单单文中的\n\n&gt; 于是，魔女与人偶干脆的放弃了对这个问题的探讨，从床边站了起来。奈特立刻拿着一件黑色的洋服站在了魔女的身边，黑色的蕾丝包裹住了魔女娇小的身体。\n&gt;\n&gt; 那是与爱丽丝身上一样露出整个后背的大胆设计，如果在白雪皑皑的这座城市穿出去，说不定还会被认为是脑子有问题，于是在莱忒为魔女小姐从蝴蝶造型的群摆下伸出的双腿穿上洁白的丝袜后，黑暗的精灵又将一条天鹅绒的斗篷围在了她们主人的身上。\n&gt;\n&gt; 白皙光洁的背脊和晶莹可爱的双足被衣料所包裹，注意到现在性格格外冷淡的爱丽丝一直冷冷的盯着自己的汀娜，把好像变得更红了一些的脸移开了。\n\n这段描写，再配合前文的描写与渲染，我相信各位已经和我一样在脑海中脑补出了一个高贵洁净的莉莉娅娜。~~（u1s1，我看到这段话时第一个跳到我脑海里的人物是wuzhi，她和莉莉娅娜一样，十分的纯净，而就是因为这个，我在那五部作品里面最喜欢的人物就是wuzhi。ps:至于wuzhi是谁，懂得都懂\/xyx\/xyx）~~\n\n然后来说说在本作中我最喜欢的角色**汀娜**。这个角色就是我们**世俗的普通人的化身**，有着自己的坚定的追求，有着人性不可避免的弱点，有着在无论什么困境中都乐观向上的精神，有着逼急了能对一切说“不”的火气……总之，汀娜就是一个普通人乱入到了魔女的世界中，在这个世界中她开出了一朵独特而美丽悠远的鲜花。在面对莉莉娅娜的天堑时，她所选择的不是像绝大多数人一样选择的**苟安**，而是**坚定地追求**她所欲，坚定地拒绝她所恶，选择在一条芳草萋萋却更加优美的小路上毅然前行，不顾他人的不解与劝阻，而这或许就是她相对于普通人的**超越性**所在。人可以被屈服而不会被打败，我相信莉莉娅娜“魔性的魅力“并没有束缚住汀娜，”魅力“**不能停下**汀娜追求愿望的脚步，虽然”魅力“给了汀娜十分巨大的困难，以及**不可忽略的影响**，但我始终相信汀娜终将走到她所想要站的地方，收获最后的幸福。除此之外，我们还可以看到汀娜的博爱、包容与个性鲜明，她不忍心看艾被莉莉娅娜挡在门外，故而伸出了援助之手；在听闻艾的凄惨过去后，自然地想要帮助艾；在艾告白的时候，又有着少女的羞耻与愤怒，又在之后重归于好。汀娜的唯一凭仗或许就是**对莉莉娅娜坚定的爱情**与**人类伟大的精神**，就是她那“羞耻到极限压倒了爱丽丝的气势”，**这种力量来源于心灵又超越心灵，能让人成就超出他渺小个体和软弱本性的事**。\n\n在我看来，汀娜就是\n\n&gt;以莫大的勇气\n&gt;直面有限的生命\n&gt;以有限的生命\n&gt;追求永恒的爱情\n&gt;以永恒的爱情\n&gt;恍悟神灵之不变\n&gt;以神灵之不变\n&gt;咀嚼永世之悲哀\n\n**爱丽丝**作为莉莉娅娜唯一的朋友，她必然十分了解莉莉娅娜在人类情感方面的缺失，故而我们发现爱丽丝对于旅伴的追求有着劝阻和鼓励的区别，仅有7次的鼓励的原因或许就是爱丽丝发现了可以使莉莉娅娜踏入人类感情大门的旅伴，为了使莉莉娅娜成为一个更加健全的莉莉娅娜而鼓励旅伴。她时而温柔时而冷漠的变化无常的举动背后一部分是由于剧情趣味性的需要，一部分则是对于汀娜这位从未出现在她们旅途中的旅伴的期待，期待着她能够融化莉莉娅娜内心中千年的坚冰。*事实上作者多次暗示爱丽丝对于汀娜的态度不同寻常，这个只是我的一个猜测，不知道作者的真实想法如何，当然也可能是只是为了剧情趣味性的需要，如果是这样的话就未免有些无趣*\n\n**艾**是莉莉娅娜旅程中绝大多数旅伴的象征，她们没有汀娜般的坚定的追求，她们只是因为仰慕莉莉娅娜而来到她的身边陪同莉莉娅娜度过短暂而快乐的一段旅程，这段旅程对于她们来说是独特的，但是对于莉莉娅娜来说则是千年的日常，或许她们的存在使得莉莉娅娜的真心愈发难以接近。算是次要角色吧，上面那3个是主要角色。\n\n莉莉娅娜就仿佛如同古井不波而深不见底的大湖，时间之水随着千年的时光注入湖中，让湖愈加幽深而美丽诱人，但也愈加难以突破，在湖底有着莉莉娅娜心中最为华美的宫殿，在宫殿之中只住着莉莉娅娜与爱丽丝两个人，所有妄图来到湖底宫殿的人，要么溺亡——沉醉于“魅力”而放弃了追求——要么无力下潜——在莉莉娅娜绝对的实力面前无法改变——要么悄然消失——走到寿命之尽头——要么被大湖所排斥——不被莉莉娅娜爱着——他们都在下潜的途中失败，留下的仅仅只是愈加深邃与波澜不惊的湖，而汀娜面对的就是这样子的困境，仍在向着下方进发，向着不知终点何处的下方进发。\n\n我真的很心疼汀娜，她对于莉莉娅娜就是很纯粹的感情，作为一个普通人她又能容忍艾的存在，我相信如果再给她一次机会，她仍然会对艾喊出“所谓的觉悟啊，就是在漆黑的荒野上，开辟出理应前行的道路！！！”，不顾一切地帮助艾跨过这道挑战，但是艾所面对的荒野只是一个大魔法，汀娜所面对的荒野却名叫莉莉娅娜，只有她一个人在荒野上独自跋涉，她想要跨过荒野是何其艰难，她的能量又是何其渺小……\n",
            "like": 6,
            "liked": false,
            "apply": 1,
            "date": 1647080619,
            "topped": -1,
            "review": 1,
            "replies": {
                "items": [],
                "count": 0
            }
        },
        {
            "id": 377595,
            "author": {
                "id": 1319748,
                "nick": "DerKorb",
                "sign": "",
                "avatar": "https:\/\/avatar.linovel.net\/1319\/1319748_1644910785.jpg!min140jpg",
                "flag": 0,
                "level": 2,
                "medal": null
            },
            "content": "哈哈哈，我终于lv2了，这周马上把书评发上来[盯][Kira][偷笑]",
            "like": 0,
            "liked": false,
            "apply": 1,
            "date": 1646920305,
            "topped": -1,
            "review": 0,
            "replies": {
                "items": [],
                "count": 0
            }
        },
        {
            "id": 377249,
            "author": {
                "id": 1320966,
                "nick": "ph_e7d6217a82376d27",
                "sign": "",
                "avatar": "https:\/\/avatar.linovel.net\/data\/0\/0.jpg",
                "flag": 0,
                "level": 1,
                "medal": null
            },
            "content": "此去经年，再不相逢。希望终有一日，我们能在远方再会",
            "like": 0,
            "liked": false,
            "apply": 1,
            "date": 1645717689,
            "topped": -1,
            "review": 0,
            "replies": {
                "items": [],
                "count": 0
            }
        },
        {
            "id": 377143,
            "author": {
                "id": 1319748,
                "nick": "DerKorb",
                "sign": "",
                "avatar": "https:\/\/avatar.linovel.net\/1319\/1319748_1644910785.jpg!min140jpg",
                "flag": 0,
                "level": 2,
                "medal": null
            },
            "content": "所以这本书还活着吗，2年没更新了，最近刚看到，刚看完第三部，写了个长评，周末发吧。。。所以极夜大大有群吗[迷之沉默]",
            "like": 2,
            "liked": false,
            "apply": 1,
            "date": 1645279478,
            "topped": -1,
            "review": 0,
            "replies": {
                "items": [
                    {
                        "id": 377248,
                        "author": {
                            "id": 1320966,
                            "nick": "ph_e7d6217a82376d27",
                            "sign": "",
                            "avatar": "https:\/\/avatar.linovel.net\/data\/0\/0.jpg",
                            "flag": 0,
                            "level": 1,
                            "medal": null
                        },
                        "content": "作者现在在刺X猫上",
                        "like": 0,
                        "liked": false,
                        "apply": 1,
                        "date": 1645717636,
                        "floor": 1
                    },
                    {
                        "id": 377266,
                        "author": {
                            "id": 1319748,
                            "nick": "DerKorb",
                            "sign": "",
                            "avatar": "https:\/\/avatar.linovel.net\/1319\/1319748_1644910785.jpg!min140jpg",
                            "flag": 0,
                            "level": 2,
                            "medal": null
                        },
                        "content": "woc。。。真的无语。。还得两级才能发书评。。。。g了",
                        "like": 0,
                        "liked": false,
                        "apply": 1,
                        "date": 1645801444,
                        "floor": 2
                    },
                    {
                        "id": 377271,
                        "author": {
                            "id": 1319748,
                            "nick": "DerKorb",
                            "sign": "",
                            "avatar": "https:\/\/avatar.linovel.net\/1319\/1319748_1644910785.jpg!min140jpg",
                            "flag": 0,
                            "level": 2,
                            "medal": null
                        },
                        "content": "能告诉我是什么作者名吗\/fad\/kel\/kel",
                        "like": 0,
                        "liked": false,
                        "apply": 1,
                        "date": 1645807614,
                        "floor": 3,
                        "replyFrom": {
                            "id": 377248,
                            "uid": 1320966,
                            "floor": 1,
                            "nick": "ph_e7d6217a82376d27"
                        }
                    }
                ],
                "count": 3
            }
        },
        {
            "id": 376914,
            "author": {
                "id": 1311620,
                "nick": "zymr",
                "sign": "",
                "avatar": "https:\/\/avatar.linovel.net\/data\/0\/0.jpg",
                "flag": 0,
                "level": 1,
                "medal": null
            },
            "content": "作者大大您好*(^o^)\/*\n        看了您的作品后，有感而发，就写了写自己想说的。其实我也不知道我这没看完就写出来的产物算不算书评，并且这是我第一次写这种东西，写的不好还请见谅 orz\n\n         其实就是来吐槽的（不是）\n\n        目前我看到了第三章，总的来说观感不错，不是那么严肃的公路文题材一直是我所喜欢的。而且文笔不错，剧情编排也没有结构性失误，能在文中看见作者从jojo到v家的二次元阅历。怎么说呢，能在众多小说中拿到商签就已经能证明这部小说的优秀了。\n        但我还是要说，在作品里写哲学问题和详细的设定（即使是最基本的哲学问题）无异于玩火，因为到最后很可能会出现圆不回来的问题。不过看了这么多，我觉得这些问题，在这部小说里都处理的不错。我没有看出问题来。至少在前三卷，应该可以算无雷。\n\n\n\n        接下来我要说的可能涉及剧透，请谨慎观看\n\n\n\n        写这个东西时我看完了第三章，刚把第四章看了几百字，实在是没忍住，想来说一下剧情。\n        但在我说之前，别急，咱先看一个最近的瓜。\n        前些日子发售的《熠熠星光魔物娘》（百合题材gal），被曝其编剧发表过逆天言论。原文的大致意思是这样的:他自己想要在作品中写3p，想女女男，还说在我们这只要咬定是百合就好赚钱（详情在反百合控吧可以看到）。当时整部作品实际上是两对百合cp。也就是说如果要出下一部，他既要标榜自己是百合作，还要加男性角色横插一刀吃鸳鸯串了。\n        我是在b站上看到的。对于这位的逆天言论。我不予置评。我庆幸自己没买这个游戏。steam上已经褒贬不一了。\n        我知道在本轻小说里，没有把男性要素加到任何的主角cp里。也知道作者无论是从出发点，还是态度也和那位逆天编剧有这本质上的不同，更知道角色的动机全部有理有据，合乎情理，挑不出毛病。但作者可能不知道，如果当我看完第三章和第四章的开头时我正站着的话，就要跪下了。\n        我真的忍不住了啊作者大大您为什么要给汀娜和魔女小姐之间加第三者啊淦那个逆天编剧是有双飞的癖好您这又是为什么啊况且您还把汀娜这个我们读者要带入的角色描绘成这么一个败犬您为什么就这么看着啊作者大大\n        上一个把我整到破防的是在b站上看的《主播女孩重度依赖》，其极其现实的各种剧情把我这个死宅拿捏的死死的。再上一个是《解神者》（那时我还没入百合圈），其各种败犬剧情让我想直接开着泥头车去那个游戏公司守门。您这又一次啊，三次啊三次。我来看百合轻小说就是想看女孩子贴贴，然后再发发病逃避现实的。您为什么要在我嘴里塞105mm穿甲弹啊[哭死]，这要再发展下去是不是要变成《橘色相薄3》了啊淦。看到那的时候我直接缓了40多分钟。之后写了这个东西。不说了，我先去睡觉了，睡醒再继续看。[灵魂出窍]\n        我是一位普通的百合豚，我们下次再见orz",
            "like": 1,
            "liked": false,
            "apply": 1,
            "date": 1644597881,
            "topped": -1,
            "review": 0,
            "replies": {
                "items": [
                    {
                        "id": 377163,
                        "author": {
                            "id": 1319748,
                            "nick": "DerKorb",
                            "sign": "",
                            "avatar": "https:\/\/avatar.linovel.net\/1319\/1319748_1644910785.jpg!min140jpg",
                            "flag": 0,
                            "level": 2,
                            "medal": null
                        },
                        "content": "u1s1，我觉得艾只是一个次要角色，主题必然是汀娜和莉莉娅娜的百合，虽然说我只看了前3卷，后面的还不想看，也不知道作者是不是和我一样的想法。。。在想书评。。。我希望我能把我的想法在书评里说清楚。。。就挺长的？[迷之沉默]",
                        "like": 0,
                        "liked": false,
                        "apply": 1,
                        "date": 1645368664,
                        "floor": 1
                    }
                ],
                "count": 1
            }
        },
        {
            "id": 375807,
            "author": {
                "id": 1163861,
                "nick": "HelloFreddy",
                "sign": "",
                "avatar": "https:\/\/avatar.linovel.net\/data\/0\/0.jpg",
                "flag": 0,
                "level": 1,
                "medal": null
            },
            "content": "21年了，这本依旧还在，我的涅密斯什么时候能回来",
            "like": 0,
            "liked": false,
            "apply": 1,
            "date": 1641744760,
            "topped": -1,
            "review": 0,
            "replies": {
                "items": [
                    {
                        "id": 376339,
                        "author": {
                            "id": 1086390,
                            "nick": "佐倉咲良",
                            "sign": "sakura~sakura~",
                            "avatar": "https:\/\/avatar.linovel.net\/1086\/1086390_1561667360.jpg!min140jpg",
                            "flag": 0,
                            "level": 3,
                            "medal": null
                        },
                        "content": "涅密斯呜呜呜，我也想她了",
                        "like": 0,
                        "liked": false,
                        "apply": 1,
                        "date": 1643380938,
                        "floor": 1
                    }
                ],
                "count": 1
            }
        },
        {
            "id": 371381,
            "author": {
                "id": 1253838,
                "nick": "ph_6c46028904075e5d",
                "sign": "",
                "avatar": "https:\/\/avatar.linovel.net\/data\/0\/0.jpg",
                "flag": 0,
                "level": 1,
                "medal": null
            },
            "content": "这个没有实体书吗？",
            "like": 0,
            "liked": false,
            "apply": 1,
            "date": 1632049803,
            "topped": -1,
            "review": 0,
            "replies": {
                "items": [],
                "count": 0
            }
        },
        {
            "id": 367928,
            "author": {
                "id": 1271685,
                "nick": "随便吧",
                "sign": "",
                "avatar": "https:\/\/avatar.linovel.net\/data\/0\/0.jpg",
                "flag": 0,
                "level": 1,
                "medal": null
            },
            "content": "哪位大哥能告诉我，为什么不更新了？",
            "like": 0,
            "liked": false,
            "apply": 1,
            "date": 1626686615,
            "topped": -1,
            "review": 0,
            "replies": {
                "items": [
                    {
                        "id": 374923,
                        "author": {
                            "id": 1141645,
                            "nick": "ph_fd95d428ac747988",
                            "sign": "",
                            "avatar": "https:\/\/avatar.linovel.net\/data\/0\/0.jpg",
                            "flag": 0,
                            "level": 1,
                            "medal": null
                        },
                        "content": "轻文拖欠稿费，没办法。而且还卡着版权恶心人。",
                        "like": 0,
                        "liked": false,
                        "apply": 1,
                        "date": 1639281935,
                        "floor": 1
                    }
                ],
                "count": 1
            }
        }
    ],
    "count": 200,
    "good_review": {
        "id": 186852,
        "author": {
            "id": 1052942,
            "nick": "Shinoyuu",
            "sign": "死神の肩越しに永远をみる。",
            "avatar": "https:\/\/avatar.linovel.net\/1052\/1052942_1498455020.jpg!min140jpg",
            "flag": 0,
            "level": 2,
            "medal": null
        },
        "content": "\n\n——只不过是从头再来。\n《魔女与人偶许下誓言》第三卷\n《雪国高塔的二重奏》书评。\n\n\n说到魔法就是高塔，说到魔法师的城市就是千塔之城。\n白雪覆盖的北国，天空的魔法城邦，还有旅行至此的三人——这就是这一卷的背景了。这算是篇酝酿很久，答应了作者要写的书评，拖了这么久真是抱歉。我是虚子，极夜偶尔会提到的那个魔女小姐。\n故事进入第三卷以来，久违的体会到了“轻松”感。被卷入那么麻烦的事，和莉莉娅娜扯上关系的汀娜小姐各种意义上都相当辛苦——还让圣堂教会在我心中的好感度一下子跌到谷底。旅行到基本上不会遇到危险，环境又相当友好的千塔之城，所以打开第三卷的时候就先姑且放下了心。\n……虽然我那时候还没想到，这一卷会让我感觉那么胃疼就是了。\n从最开始的部分说起吧。无论是城市的描写，还是虽然只出场某个瞬间，却好像能看出他们背后人生的配角们，都能体会到作者对于“世界感”一词的执着——我相当喜欢这些仅仅出场片刻的角色们。我会想象公主和护卫之后要如何解决自己的问题，想象怪盗平时都做些什么样的事——甚至我会想象躲在下面的酒馆里，因为汀娜和元素领主们弄出来的骚乱和别人开始闲聊的魔法师的人生。\n正因如此，读这一卷前半部分的时候我有种正在度假般的轻松感——不论是剧情背景还是阅读体验。“让别人的思维发散”说不定也是个坏现象，也有不愿意让读者顺着配角想象下去，分散走注意力所以干脆砍掉细节描写的作者呢。\n但是，“即使在这里是龙套，但他们在自己的故事中却是主角”。顺着人物和历史的故事线，从某个地点能摸索到整个世界——这样的浪漫感让我沉迷其中，虽然是自己的私心，但我倒是不希望极夜放弃这一点。毕竟，我宁愿相信那个世界是真实存在的。\n除了阅读体验本身的放松之外，我相当中意的还有对千塔之城的应试机制的描写。虽然残酷但是真实，虽然会忍不住嘲笑失败者，但也会想起现实中的某些事。有位前辈对我说，她评判书本的标准是“当头脑不再发热，一切都已经过去，此时仍有某些思考留在脑海中——这就已经是优秀的作品了”。\n……最后，就是我最想写的部分了。我了解这本书中“妖精”的人生观和价值观，也知道莉莉娅娜一直接受着妖精的教育，在爱情方面有着相当开放的观点，更明白自己很理解它的合理性。但是即使如此，在莉莉娅娜答应艾的邀约的时候，我的心脏还是开始抽痛了起来。\n为什么呢——对了，说到这本书我最喜欢的角色的话，应该就是汀娜吧。那么久之后，我已经在心里悄悄确定了她是个看起来受了很多人世的束缚，但却有着超越了某些东西的执着的人。第三卷整卷故事没有清晰明确的主线剧情，只有莉莉娅娜回到千塔之城目的的大概描写，但某条隐线却在暗地里把所有的意象都串了起来。\n——“人类”和“永生种”的爱情。\n我一直觉得这不是一个很罕见的命题，也并不是想从这里去深入聊聊这一卷。汀娜在宴会拜托瑟芬妮做的那件事，到直白的、毫不掩饰的人鱼对人类爱情的暗喻。那可能是我看过的最残忍的恋情描述之一——连他是否还喜欢她都不知道，只剩心脏还在跳动，大脑还没有腐朽，活着就仿佛会呼吸的尸体一样的老人。\n看到这样的老人的时候，就会想到汀娜对莉莉娅娜的爱。“那之后，你要面临的是比永恒还要长久的时光，远远超越了你们相拥的那几十年，就像在黑暗中冷掉的灰烬，像没有星星的冬夜。”\n莉莉娅娜会在意这些吗？我觉得——这话可能有些失礼——她并不会担心。因为魔女是相当纯粹，纯粹到几近透明的人。去担心的反而是汀娜罢了。\n对，我想说的并不是所谓人类和永生种之间的爱情，而是汀娜——在对莉莉娅娜来说只是短短一瞬间的人生中——所做的一小段努力。\n“能帮我找到控制影魔之种的方法吗？”\n“最后选择都是由你自己来做的。”\n“我会阻止汀娜小姐，但不会一直阻止汀娜小姐。”\n汀娜放弃了这件事，对我来说是意料之中，这对她来说是痛苦的决定，但对我——对读者来说只是一句话罢了。人类少女做出了某个选择，仅此而已。\n然而，她接下来说的话却像刀子一样插到我的胸口。这对她来说只是宣告立场的一句台词，但对我来说却是回想起汀娜所有挣扎和痛苦的缩影——\n有时候作者就像武侠传说里的老前辈，上来说一句话，舞一段剑，利刃收进刀鞘的时候就对观者谢幕。想说的话，要说的东西，这一句话就已经足够了，前辈不会再有一词半句的注解，只是谢幕。\n我也觉得，这一卷的一切就像长长的剑舞，只有这句话把利刃收进了刀鞘里，扎进还在跳动的心脏。我不知道说些什么，只能祝人类小姐一切顺利了。\n她放弃了要触摸到魔女的方法，然后说——\n“……好吧，只不过是从头再来。”\n\n2018-10-08\n虚子\n",
        "like": 6,
        "liked": false,
        "apply": 1,
        "date": 1539014351,
        "topped": -1,
        "review": 3,
        "replies": {
            "items": [
                {
                    "id": 186856,
                    "author": {
                        "id": 1052942,
                        "nick": "Shinoyuu",
                        "sign": "死神の肩越しに永远をみる。",
                        "avatar": "https:\/\/avatar.linovel.net\/1052\/1052942_1498455020.jpg!min140jpg",
                        "flag": 0,
                        "level": 2,
                        "medal": null
                    },
                    "content": "乱七八糟地写了很多，主要还是当时看第三卷时候那种胃痛的感觉印象太深了。其实极夜未必有那么深的去刻画这点，整个第三卷的氛围也如上文说的一样是更偏轻松愉快一些，只能说视角不同啦。总而言之，就是我留下来的胡言乱语，不论是谁看到了都请别介意哦。\n……不过能有共鸣的话就再好不过了。",
                    "like": 0,
                    "liked": false,
                    "apply": 1,
                    "date": 1539014709,
                    "floor": 1
                },
                {
                    "id": 205731,
                    "author": {
                        "id": 1102328,
                        "nick": "小小天猫",
                        "sign": "",
                        "avatar": "https:\/\/avatar.linovel.net\/1102\/1102328_1554135019.jpg!min140jpg",
                        "flag": 0,
                        "level": 2,
                        "medal": null
                    },
                    "content": "看完是有点难受呢，前三卷都是从汀娜角度带入的[迷之沉默]",
                    "like": 0,
                    "liked": false,
                    "apply": 1,
                    "date": 1547549431,
                    "floor": 2
                }
            ],
            "count": 2
        }
    }
}